[
    "Bij wie gaat u wonen in Nederland?",
    "Hoe bent u hier gekomen?",
    "Hoe gaat het met u?",
    "Hoe gaat u naar uw werk?",
    "Hoe laat begint u met werken?",
    "Hoe laat gaat u 's avonds naar bed?",
    "Hoe laat is het nu?",
    "Hoe laat stopt u met werken?",
    "Hoe laat wordt u 's ochtends wakker?",
    "Hoe reist u meestal?",
    "Hoe vaak bent u al in Nederland geweest?",
    "Hoe vaak eet u op een dag?",
    "Hoe vaak kijkt u tv?",
    "Hoe vaak luistert u naar de radio?",
    "Hoeveel broers en zussen hebt u?",
    "Hoeveel dagen in de week werkt u?",
    "Hoeveel jaar school hebt u gehad?",
    "Hoeveel kinderen hebt u?",
    "Hoeveel talen spreekt u?",
    "In wat voor huis gaat u wonen in Nederland?",
    "In welk land bent u geboren?",
    "In welke plaats gaat u wonen in Nederland?",
    "Met hoeveel mensen werkt u?",
    "Naar welke muziek luistert u graag?",
    "Op welke dagen werkt u?",
    "Van welke muziek houdt u?",
    "Waar bent u geboren?",
    "Waar doet u boodschappen?",
    "Waar heeft u Nederlands geleerd?",
    "Waar woont u?",
    "Waar woont uw familie?",
    "Waarom leert u Nederlands?",
    "Waarom wilt u naar Nederland?",
    "Wanneer bent u blij?",
    "Wanneer bent u geboren?",
    "Wanneer doet u boodschappen?",
    "Wanneer geeft u een feest?",
    "Wanneer wilt u naar Nederland gaan?",
    "Wat doet u graag buiten?",
    "Wat doet u graag met uw familie?",
    "Wat doet u graag met uw vrienden?",
    "Wat doet u in het weekend?",
    "Wat doet u in uw vrije tijd?",
    "Wat doet u op een feestdag?",
    "Wat drinkt u graag?",
    "Wat eet u op een feest?",
    "Wat eet u 's avonds?",
    "Wat eet u 's ochtends?",
    "Wat gaat u morgen doen?",
    "Wat gaat u vandaag eten?",
    "Wat hebt u geleerd op school?",
    "Wat hebt u gisteren gedaan?",
    "Wat hebt u gisteren gegeten?",
    "Wat is uw adres?",
    "Wat is uw telefoonnummer?",
    "Wat kookt u graag?",
    "Wat vindt u van de Nederlandse taal?",
    "Wat vindt u van Nederland?",
    "Wat vindt u van Nederlandse mensen?",
    "Wat vindt u van uw huis?",
    "Wat voor kleren draagt u vaak?",
    "Wat voor kleren vindt u mooi?",
    "Wat voor weer is het vandaag?",
    "Wat voor werk wilt u doen?",
    "Wat wilt u graag leren in Nederland?",
    "Welk cadeau geeft u graag aan iemand?",
    "Welk eten koopt u vaak?",
    "Welk feest vindt u leuk?",
    "Welk fruit eet u graag?",
    "Welke dag is het vandaag?",
    "Welke dieren vindt u leuk?",
    "Welke groente eet u vaak?",
    "Welke kleur vindt u mooi?",
    "Welke maand is het nu?",
    "Welke sport doet u?",
    "Welke talen spreekt u?",
    "Wie helpt u met Nederlands leren?",
    "Wie wonen bij u in huis?",
    "’s Avonds doe ik mijn ring af. Ik leg mijn ring altijd...",
    "Aaliyah pakt eerst een kopje koffie. Daarna gaat ze...",
    "Aaron gaat donderdag op reis. Hij vindt dat...",
    "Aaron is dokter. Hij werkt...",
    "Aaron is schilder. Hij schildert meestal...",
    "Abdul stuurt zijn familie elke week een e-mail. Hij schrijft dan over...",
    "Abel is op school. Hij heeft...",
    "Achmed is klaar met school. Hij gaat...",
    "Adam is aan het koken. Hij maakt...",
    "Ahmed brengt zijn zoon naar het vliegveld. Zijn zoon gaat...",
    "Aiden is bij de bakker. Hij wil...",
    "Alec gaat naar school. Hij wil graag...",
    "Alex gaat altijd met de trein. Ik ga graag met...",
    "Alex is ziek. Hij heeft pijn aan...",
    "Alex wil nieuwe schoenen. Hij gaat naar...",
    "Ali kan niet goed lopen. Hij heeft pijn aan zijn...",
    "Ali werkt in een fabriek. Hij wil...",
    "Alice werkt in een ziekenhuis. Zij is daar...",
    "Amel sport graag. Sporten is...",
    "Ana is niet blij met haar huis. Ze vindt haar huis...",
    "Ananda is aan het koken. Ze maakt...",
    "Andres werkt op het land. Het werk is...",
    "Anisa maakt huiswerk op de computer. Ze doet dat...",
    "Anna is bij de dokter. Ze krijgt...",
    "Anna’s huis is te klein. Ze wil snel...",
    "Anna wast de paprika. Ze gaat…",
    "Arif wacht op de bus. De bus komt...",
    "Arjun moet elke dag reizen naar zijn werk. Hij werkt in...",
    "Arnold is schoonmaker. Hij werkt in...",
    "Ayla eet haar ontbijt snel op. Ze heeft...",
    "Aziz loopt elke dag. Hij loopt naar...",
    "Barry is geslaagd voor zijn examen. Hij krijgt...",
    "Bart gaat bijna elke dag met de auto. Hij rijdt dan naar...",
    "Berat geeft les. Hij vertelt over...",
    "Bilal gaat naar de bioscoop. Hij gaat met zijn...",
    "Bob houdt niet van zwemmen. Hij gaat liever...",
    "Brenda doet een opleiding. Ze moet iedere avond...",
    "Brian fietst naar zijn werk. Hij gaat liever niet…",
    "Cai werkt met hout. Hij maakt...",
    "Carla drinkt een glas water. Ze doet dat...",
    "Carlos gaat vroeg slapen. Hij is...",
    "Carlos is vrij. Hij gaat...",
    "Carlos maakt muziek. Hij doet dat...",
    "Carmen eet elke dag een banaan. Soms eet ze ook...",
    "Caro eet vaak appels. Zij houdt ook van…",
    "Caro gaat vaak met de bus naar school. Soms gaat ze...",
    "Chen verkoopt bloemen. Ze doet dat...",
    "Chris heeft een computer. Hij gebruikt de computer om te...",
    "Chris neemt zijn pillen. Hij heeft pijn in zijn...",
    "Christina belt met haar moeder. Ze praten over...",
    "Christo heeft dorst. Hij drinkt een glas...",
    "Claire kijk uit het raam. Ze kijkt naar...",
    "Claire leert Nederlands. Ze vindt Nederlands...",
    "Dael heeft veel geld. Hij werkt...",
    "Dafne kan goed zingen. Ze kan ook goed...",
    "Daniël heeft pijn aan zijn kies. Hij gaat naar...",
    "Daniëlle gaat studeren. Ze pakt haar...",
    "Dany heeft hoofdpijn. Ze wil...",
    "Dario zit op school. Hij maakt een...",
    "Dave is niet blij met zijn haar. Zijn haar is...",
    "Dave lust geen koffie. Hij drinkt liever...",
    "Dave werkt in een café. Hij moet daar...",
    "David en Maria rijden naar de stad. Ze zoeken...",
    "David heeft een boot. Hij gebruikt de boot om te...",
    "David is dik. Hij eet elke dag...",
    "David werkt in een ziekenhuis. Hij is...",
    "De auto van Leah is kapot. Ze brengt de auto naar...",
    "De baas van Patrick is boos. Patrick vindt dat...",
    "De broer van Souad heeft een baby gekregen. Souad is...",
    "De bus is vaak te laat. Paul vindt dat...",
    "De bus rijdt langzaam. Lia wil...",
    "De dochter van Sophia kijkt veel tv. Ze kan beter gaan...",
    "De dokter praat met Sofia. De dokter geeft Sofia...",
    "De familie Wang woont in een leuke straat. Zij wonen naast...",
    "De kinderen lezen samen. In het boek staat...",
    "De klas is leeg. Iedereen is...",
    "De koning is op het nieuws. Hij vertelt over...",
    "De les begint om 11 uur. Hetty gaat...",
    "De les is afgelopen. We willen nu...",
    "De man belt in de auto. Dat is...",
    "De stoel is kapot. Jaimy gaat de stoel...",
    "De trein is vol. Hanna moet...",
    "De zoon van Samira gaat naar school. Samira vindt dat...",
    "Debra zit op school. Ze maakt veel…",
    "Die sinaasappel is oud. Je moet de sinaasappel...",
    "Diego houdt van koken. Hij kookt graag voor...",
    "Dimitri werkt in een garage. Hij maakt...",
    "Dina wast haar handen. Haar handen zijn…",
    "Dunya gaat naar een feest. Het feest is van haar...",
    "Dylan is bij de tandarts. Dat is...",
    "Edgar en Joko koken samen. Ze doen dat...",
    "Een mug heeft mij geprikt. Nu krijg ik...",
    "Eliza is morgen jarig. Haar vader…",
    "Ella bakt koekjes. Ze bakt de koekjes voor...",
    "Emma doet een opleiding. Dat is...",
    "Emma schrijft alles op. Daarna gaat ze...",
    "Emma wast haar handen. Ze gaat...",
    "Er is ingebroken bij Ben. Hij belt naar...",
    "Er komen nieuwe huizen in onze buurt. Ik vind dat...",
    "Er ligt rommel op straat. Dat is...",
    "Esma wil lerares worden. Zij gaat...",
    "Esra is ziek. Ze vindt dat...",
    "Fanya is op de markt. Ze zoekt...",
    "Farid is zanger. Hij moet vandaag...",
    "Fatima koopt een fiets. Ze gaat met de fiets naar…",
    "Fausia stapt uit de boot. Ze loopt naar...",
    "Felipe houdt van lezen. Hij koopt elke maand...",
    "Felix gaat elke dag zwemmen. Soms gaat hij ook...",
    "Fico woont ver van zijn werk. Hij moet elke dag...",
    "Filip maakt de badkamer schoon. Hij vindt dat...",
    "Filiz koopt een nieuwe jas. Ze koopt ook...",
    "Finn kijkt nu televisie. Hij gaat straks...",
    "Franco gaat verhuizen. Zijn nieuwe huis heeft een...",
    "Frank leest de krant. Hij leest over..",
    "Fred gaat naar school. Hij heeft les tot...",
    "Gabriel maakt een opdracht. Hij doet dat...",
    "Gary leest zijn dochter voor. Lezen is...",
    "Gary woont bij het strand. Hij wil het liefst...",
    "Gina kijkt vaak televisie. Ze houdt van programma's over...",
    "Grace houdt niet van groente. Ze vindt dat...",
    "Halil rijdt in een vrachtwagen. Hij vindt dat...",
    "Han heeft zijn diploma gehaald. Hij gaat nu...",
    "Hannah eet graag vis. Ze haalt die vis...",
    "Hannah leert Nederlands. Ze leert ook...",
    "Hannah maakt haar huis schoon. Ze doet dat...",
    "Harold is niet alleen. Hij heeft...",
    "Harry is gevallen. Hij heeft...",
    "Hassan maakt zijn brommer. Het wiel is...",
    "Hassan werkt in een restaurant. Hij leert daar...",
    "Het bord van Sahid is gevallen. Sahid is...",
    "Het eten is heel warm! Je moet...",
    "Het fruit is op. Ik ga nu naar...",
    "Het huis van Tania is heel groot. Haar huis heeft...",
    "Het is donker. Ik reis dan liever niet met...",
    "Het is druk in de stad. Er zijn veel...",
    "Het is druk op de weg. Emir vindt dat...",
    "Het is druk op het station. Er zijn veel...",
    "Het is koud in het huis van Faiz. Hij wil...",
    "Het is slecht weer. Gaan we met de...?",
    "Het is stil in de klas. De leerlingen...",
    "Het is warm vandaag. Ana wil...",
    "Het is zondag. Eva gaat op zondag altijd naar...",
    "Het regent al de hele dag. William wil...",
    "Het regent onderweg. Marta wil...",
    "Het vliegveld is ver weg. We gaan naar het vliegveld met...",
    "Hetty is klaar met koken. Ze roept...",
    "Hiba houdt van katten. Ze houdt niet van…",
    "Hue wil naar de markt. Ze gaat...",
    "Ibrahim heeft een kar met spullen. Hij brengt de spullen...",
    "Iedereen is blij. Het is...",
    "Ik ben op zoek naar het treinstation. Kunt u mij...",
    "Ik ben ziek. Ik ga morgen niet...",
    "Ik drink geen alcohol. Ik drink wel graag...",
    "Ik eet graag brood. Ik houd niet van...",
    "Ik eet nooit druiven. Ik vind druiven...",
    "Ik eet nooit kip. Dat vind ik...",
    "Ik ga een taart maken. Wil jij...?",
    "Ik ga morgen brood kopen. Brood koop ik meestal...",
    "Ik ga naar de huisarts. Hij geeft mij...",
    "Ik ga naar mijn zus. Mijn zus woont...",
    "Ik ga straks naar Hamza. Hij is...",
    "Ik ga vaak met de bus. Ik ga dan naar...",
    "Ik heb deze krant gelezen. Wil jij de krant nu..?",
    "Ik heb een computer met internet. Die gebruik ik...",
    "Ik heb een nieuwe tafel gekocht. Wil jij mijn oude tafel...?",
    "Ik heb geen auto. Een auto is...",
    "Ik heb soep gemaakt. Wil jij mijn soep...?",
    "Ik heb wortels gekocht. Ik koop de wortels voor...",
    "Ik houd van tekenen. Ik teken...",
    "Ik lees het nieuws op mijn telefoon. Mijn man leest het nieuws...",
    "Ik lees vaak. Ik lees graag...",
    "Ik wil zieke mensen helpen. Ik vind dat...",
    "Imani vindt school leuk. Zij houdt van...",
    "In de stad rijden veel brommers. Ik vind dat...",
    "In een grote stad wonen veel mensen. Ik vind dat...",
    "In het eten zitten pepers. Ik vind dat...",
    "Inez en Luis bouwen een huis. Het huis heeft nog geen...",
    "Inez gaat naar een concert. Ze gaat...",
    "Is dat boek leuk? Ik wil het boek ook graag...",
    "Isa heeft pauze. Ze belt met haar...",
    "Isabel speelt graag met haar pop. Soms speelt ze ook met...",
    "Ismet heeft groenten in zijn tuin. Hij gaat de groenten...",
    "Ivan is niet blij met zijn werk. Hij vindt zijn werk te...",
    "Iwan wil gezond zijn. Hij drinkt geen...",
    "Jack koopt tomaten. Hij koopt ook...",
    "Jack wil de muziek niet horen. Hij vindt de muziek...",
    "Jacques is leraar. Hij geeft...",
    "Jada maakt pannenkoeken voor haar familie. Zij doet dat...",
    "Jafar houdt niet van dansen. Hij vindt dansen...",
    "Jakob zoekt een taxi. Hij wil...",
    "Jamal heeft een nieuwe scooter. Hij kan nu...",
    "Jamal woont in een flatgebouw. Hij wil graag...",
    "Jamila maakt kleding. Die kleding is voor...",
    "Jan heeft zijn arm gebroken. Hij moet nu...",
    "Janek heeft koorts. Zijn moeder geeft hem...",
    "Janine leert Nederlands. Ze praat met de lerares over...",
    "Jara is zwanger. Ze krijgt...",
    "Jasmine gaat naar het ziekenhuis. In het ziekenhuis zijn...",
    "Jason gaat graag naar school. Hij kan goed...",
    "Jessie houdt van muziek. Ze speelt graag...",
    "Jessie moet langer werken vandaag. Ze mag pas om acht uur...",
    "Jessy koopt een kaartje. Ze gaat…",
    "Jie is op de markt. Hij ziet...",
    "Jim gaat naar het strand. Het is daar...",
    "Jim heeft haast. Hij moet snel naar...",
    "Jim staat voor de school. Hij wacht op…",
    "Jing maakt de borden schoon. Daarna gaat ze...",
    "Joel heeft een vieze keuken. Hij moet...",
    "Johan heeft veel boeken. Hij houdt van…",
    "Johanna doet suiker in haar koffie. Suiker is...",
    "John en zijn dochter bakken samen taart. Ze vinden dat...",
    "John houdt van paarden. Hij vindt paarden...",
    "John woont bij een bos. Hij gaat daar elk weekend...",
    "Johnny is moe. Hij wil...",
    "Johnny is vrij op zaterdag. Hij gaat...",
    "Jonas werkt altijd buiten. Dat is...",
    "Josh heeft de hele dag gelopen. Hij wil nu...",
    "Josh koopt een krant in de winkel. Hij koopt ook...",
    "Judy leest een tijdschrift. Soms leest ze ook...",
    "Julio gaat verhuizen. Hij moet...",
    "Karim heeft pijn in zijn rug. Hij moet...",
    "Karim leest het weerbericht. Het weer wordt...",
    "Karima gaat naar de dokter. Ze voelt zich...",
    "Karin kijkt naar het journaal. Ze doet dat...",
    "Karl gaat met zijn dochter naar de dierentuin. Ze kijken naar...",
    "Katya volgt een opleiding. Ze wil...",
    "Kay zoekt een nieuw huis. Hij vindt zijn oude huis...",
    "Kei eet 's avonds met zijn familie. Dat vindt hij...",
    "Kenji rookt al twintig jaar sigaretten. Dat is...",
    "Kenny zoekt op internet. Hij zoekt naar...",
    "Kevin eet een salade met paprika. In de salade zit ook...",
    "Kevin heeft huiswerk. Hij moet veel...",
    "Kevin werkt in een restaurant. Hij maakt vandaag...",
    "Kevin zit in de klas. Hij heeft een vraag over...",
    "Khalid is visser. Na het werk is hij vaak...",
    "Kris werkt in de tuin. Hij doet dat…",
    "Kun je mij een lepel geven? Ik wil...",
    "Kun je mij naar het station brengen. Ik moet op tijd...",
    "Kwasi is chauffeur. Hij rijdt...",
    "Laila moet elke dag vroeg opstaan. Soms is ze...",
    "Laiqa werkt elke dag buiten. Ze houdt van...",
    "Laura heeft veel collega's. Ze gaan samen...",
    "Lea eet graag in een restaurant. Ze vindt dat...",
    "Lea gaat naar haar kleinzoon. Ze geeft hem...",
    "Lea is in het ziekenhuis. Ze wil...",
    "Lei speelt op straat. Dat is...",
    "Leon is verkouden. Hij moet...",
    "Leon speelt gitaar. Hij doet dat...",
    "Leyla slaapt samen met haar zus in een kamer. Zij vinden dat...",
    "Li en Chen gaan iets drinken. Ze drinken...",
    "Lia wil meer geld voor haar werk. Dan kan ze...",
    "Liam kan niet goed zien. Hij moet...",
    "Lily gaat elke dinsdag sporten. Ze eet daarna altijd...",
    "Lin zoekt werk. Ze gaat naar...",
    "Ling wil iets eten. Ze eet liever geen...",
    "Linn heeft niet goed geslapen. Ze blijft...",
    "Liyen gaat vanavond koken. Ze gaat eerst...",
    "Lizzie en haar moeder gaan met het vliegtuig. Lizzie vindt dat...",
    "Loes is ziek. Zij gaat vandaag…",
    "Louis gaat op de scooter naar zijn werk. Hij doet dat...",
    "Louis gebruikt de computer. Hij wil...",
    "Lucia heeft haar been gebroken. Nu kan ze niet...",
    "Lucia wil nieuw werk. Ze vindt haar oude werk...",
    "Madee heeft een auto. Ze gaat met de auto naar...",
    "Mae heeft een nieuwe auto. Ze kan nu...",
    "Mag ik jouw brommer lenen? Mijn brommer is...",
    "Mai kijkt niet naar het nieuws. Ze vindt het nieuws...",
    "Maja maakt soep. De soep is...",
    "Malik gaat vandaag niet sporten. Hij heeft geen...",
    "Malik heeft een nieuwe bank gekocht. De oude bank was...",
    "Mandy eet vaak chips als ze een film kijkt. Ze eet soms ook...",
    "Manuel is buschauffeur. Hij rijdt...",
    "Marco heeft zin in koffie. Hij wil ook...",
    "Marco is ziek. Hij belt...",
    "Maria heeft griep. Ze moet...",
    "Maria kan goed koken. Ze kookt meestal...",
    "Maria leest een boek. Ze vindt het...",
    "Maria leest op zondag de krant. Ze leest soms...",
    "Mariam praat met de leraar. Mariam praat ook met haar...",
    "Martin eet elke ochtend een ei. Zijn vrouw eet meestal...",
    "Martin stelt een vraag aan de docent. De vraag gaat over...",
    "Maryam kookt voor Dina. Maryam maakt...",
    "Masha kan vandaag zitten in de bus. Soms moet ze...",
    "Max draagt een helm op zijn werk. Dat moet van zijn...",
    "Max voetbalt graag. Voetballen is…",
    "Maya doet de gordijnen dicht. Ze gaat...",
    "Megan gaat vandaag verhuizen. Ze woont straks...",
    "Melissa wacht op het station. Ze wacht op haar...",
    "Mevrouw Perez heeft geen auto meer. Nu moet ze...",
    "Mia maakt zelf kleren. Vandaag maakt ze een...",
    "Mia moet snel naar huis. Ze gaat met de...",
    "Michael houdt niet van tennis. Hij houdt meer van...",
    "Michelle kijkt vaak films. Ze houdt van films over...",
    "Michelle maakt huiswerk. Ze vindt het huiswerk...",
    "Miguel stopt met werken. Hij is...",
    "Mijn auto is kapot. Nu moet ik...",
    "Mijn baas fietst elke dag. Ik doe dat...",
    "Mijn benzine is op. Nu moet ik...",
    "Mijn broer houdt niet van varen. Hij wordt altijd ziek op...",
    "Mijn broer zingt veel. Hij is...",
    "Mijn buurman maakt graag muziek. Dat vind ik...",
    "Mijn opa gaat elke dag wandelen. Dat is...",
    "Mijn opa zit op de bank. Hij kijkt naar...",
    "Mijn telefoon is kapot. Nu kan ik niet...",
    "Mijn trein vertrekt over een half uur. Ik ga nu...",
    "Mijn vader heeft een paard. Hij gaat...",
    "Mijn vader loopt met een stok. Mijn vader is...",
    "Mijn vader luistert graag naar het nieuws. Hij luistert ook naar...",
    "Mijn zus rijdt altijd hard. Ik vind dat...",
    "Mike heeft pijn aan zijn been. Hij heeft ook pijn aan zijn...",
    "Mina werkt bij de supermarkt. Ze werkt daar…",
    "Ming rijdt vaak op zijn scooter. Hij wil niet...",
    "Mira heeft zin in koffie. Ze drinkt koffie met...",
    "Mo en zijn familie spelen een spel. Daarna gaan ze...",
    "Mo zit aan tafel. Hij schrijft een brief aan zijn...",
    "Mohammed maakt auto’s. Dat vindt hij...",
    "Monica maakt graag foto's. Ze maakt het liefst foto's van...",
    "Monica wil graag een huis met een tuin. Ze vindt dat...",
    "Myra en Liz gaan naar een café. Ze willen graag...",
    "Nadia heeft kip gekocht. Ze gaat de kip eerst...",
    "Naima wil kapper worden. Ze leert...",
    "Nancy en Oscar zitten in de bioscoop. Ze vinden de film...",
    "Nasir zoekt een nieuw huis. Hij wil een huis met...",
    "Nasira woont bij de supermarkt. Ze woont ook bij...",
    "Nick wil naar zijn familie. Hij reist met...",
    "Nick zoekt werk. Hij wil graag werken bij...",
    "Nicole gaat naar de tandarts. Ze heeft pijn aan haar...",
    "Nikki zoekt een nieuw huis. Ze wil graag...",
    "Nina speelt in de tuin. Ze speelt met...",
    "Noah leest een bericht in de krant. Het bericht gaat over...",
    "Noor werkt in een winkel. Ze verkoopt broeken en ook...",
    "Nora en Souffian wonen in een dorp. Ze wonen liever...",
    "Odara ruimt het huis op. Ze legt de kleren...",
    "Olga is ziek. Ze moet...",
    "Omar koopt vis. Hij koopt ook...",
    "Omid leest 's ochtends altijd eerst de krant. Daarna gaat hij...",
    "Ons dak is kapot. Wij moeten...",
    "Orma heeft leuke buren. Ze gaat met haar buren...",
    "Pablo gaat vaak met de trein. Hij gaat dan naar...",
    "Pablo speelt gitaar. Hij oefent...",
    "Pari gaat elke dag met de bus. Vandaag gaat ze...",
    "Pascal vindt zijn werk moeilijk. Hij wil...",
    "Paul gaat vroeg naar bed. Hij moet morgen...",
    "Paul heeft honger. Zijn moeder geeft hem...",
    "Paul viert zijn verjaardag. Hij is...",
    "Paula heeft een brief gekregen. De brief is van...",
    "Pedro doet de lamp aan. Het is...",
    "Pedro woont op een boerderij. Hij heeft daar...",
    "Peter maakt machines. Hij werkt vaak...",
    "Peter speelt met zijn zoon. Ze zijn...",
    "Philip fietst op de weg. De weg is...",
    "Philippa zit in de tuin. Ze zit ook vaak...",
    "Pia woont naast een park. Ze gaat daar...",
    "Priya doet een opleiding. Later wordt ze...",
    "Priya maakt saus. Haar dochters willen...",
    "Quito eet vandaag niet thuis. Hij eet...",
    "Rachel zingt vaak alleen. Soms zingt ze ook...",
    "Rafael heeft een telefoon. Hij belt elke dag met zijn...",
    "Raheem heeft een fijn huis. Hij woont daar met...",
    "Rahime heeft Nederlandse les. Ze vindt haar docent...",
    "Rasha werkt op een kantoor. Het kantoor is...",
    "Remi werkt op de markt. Hij verkoopt…",
    "Rhonda is haar sleutel kwijt. Nu moet ze...",
    "Rico eet vaak snoep. Snoep is slecht voor...",
    "Rico krijgt een prik. Hij is...",
    "Rima en haar dochter zijn in de keuken. Haar dochter wil...",
    "Robin loopt snel naar school. Hij is...",
    "Romeo werkt op een school. Hij geeft les aan...",
    "Roy wil zijn vriend spreken. Hij gaat...",
    "Ryan heeft weinig geld. Hij werkt...",
    "Ryan wil een film zien. Hij gaat naar...",
    "Sabir heeft een nieuwe baan. Hij werkt bij...",
    "Saïd heeft vakantie. Hij gaat...",
    "Saïd is te laat op zijn werk. Zijn baas is...",
    "Salih is bakker. Hij werkt meestal...",
    "Salim snijdt de uien. Zijn vrouw gaat...",
    "Sam is vandaag op school. Hij gaat straks naar…",
    "Sam loopt het lokaal uit. Hij gaat...",
    "Samir is te laat voor de trein. Hij moet nu...",
    "Samira heeft een gesprek met haar baas. Ze praten over...",
    "Samira gaat naar haar ouders. Ze gaan samen...",
    "Samira heeft pijn aan haar rug. Ze kan niet goed...",
    "Samuel heeft vandaag les. Hij gaat morgen...",
    "Samuel praat met zijn baas. Hij vraagt...",
    "Samuel vindt de pauze leuk. Hij gaat dan...",
    "Sandra moet vandaag veel doen. Ze moet...",
    "Sanne kan niet goed koken. Het eten is...",
    "Sara lacht. Zij is…",
    "Sara praat met haar buurvrouw. Ze praten over...",
    "Sarah is nooit ziek. Zij voelt zich altijd...",
    "Sari zoekt een cursusboek. Ze gaat naar...",
    "Sarina reist met de bus. Zij gaat naar…",
    "Sasha eet niet altijd thuis. Ze gaat vaak naar...",
    "Sasha gaat naar de bioscoop. Ze kijkt...",
    "Sasha heeft een hond. Ze heeft ook...",
    "Savita gaat solliciteren. Ze wil...",
    "Scott doet een opleiding. Hij vindt leren...",
    "Selim kan zijn broer niet bellen. Hij stuurt zijn broer een...",
    "Shaila draagt een rugzak naar school. In de rugzak zit...",
    "Shanna heeft haar diploma. Ze is...",
    "Shing heeft zijn arm gebroken. Hij mag niet...",
    "Shun wil niet eten. Hij wil liever...",
    "Siham volgt een cursus. Ze leert...",
    "Simon bouwt een huis. Het huis wordt..",
    "Simon wil leraar worden. Hij moet veel...",
    "Simone leest graag een krant. Ze koopt hem...",
    "Sita bakt een taart. Haar kinderen vinden…",
    "Sita geeft taart aan haar opa. Hij vindt dat...",
    "Sjaak werkt in een fabriek. Daar werkt hij...",
    "Sonia zit in de bus. Ze gaat naar...",
    "Sonya houdt van muziek. Ze luistert...",
    "Sophia houdt van rijst. Ze kookt dat...",
    "Sophie is vaak in het bos. Ze kijkt graag naar...",
    "Sou eet graag maïs. Ze eet maïs meestal met...",
    "Souad koopt bananen op de markt. Ze koopt ook...",
    "Stanley wil een groter huis. Hij wil ook...",
    "Stefan belt met zijn zus. Zijn zus is...",
    "Stefana vindt wandelen leuk. Ze doet dat...",
    "Stephan moet sporten van de dokter. Hij gaat...",
    "Steven is in het ziekenhuis. Hij gaat morgen...",
    "Sven komt uit het ziekenhuis. Hij is...",
    "Sylvia is kapper. Ze moet vandaag veel...",
    "Tamal moet remmen. Hij ziet een...",
    "Tanya is bakker. Ze verkoopt...",
    "Tara wil een motor kopen. Een motor is...",
    "Tara zoekt werk. Ze kijkt in...",
    "Tariq eet alleen. Hij vindt dat...",
    "Tess eet veel fruit. Fruit is...",
    "Thirza wil later in het ziekenhuis werken. Ze moet eerst...",
    "Thomas ligt in het ziekenhuis. Hij vindt dat...",
    "Tim drinkt graag koffie. Hij drinkt liever koffie dan…",
    "Tim is jarig. Zijn zus geeft hem een...",
    "Tirza koopt een nieuw bed. Ze koopt ook...",
    "Tony eet brood. Hij eet het brood met...",
    "Tuan zit op school. Hij heeft volgende week...",
    "Veel mensen praten in de les. Nena vindt dat...",
    "Vera doet suiker in haar thee. Haar thee wordt zo...",
    "Victor heeft een nieuw huis. Hij gaat morgen...",
    "Wayan drinkt koffie met zijn buurman. Hij vindt dat...",
    "We gaan mijn broer ophalen. Hij heeft geen...",
    "Wij willen wat leuks doen. We gaan...",
    "Wil je mijn huis zien? Ik woon hier...",
    "Wil jij op mijn kinderen passen? Ik ga vanavond...",
    "William neemt een drankje. Dat helpt tegen...",
    "Xuan is in de supermarkt. Ze wil...",
    "Yaira werkt bij een apotheek. Ze werkt daar...",
    "Younes heeft veel vrienden. Hij gaat vaak met ze naar...",
    "Yun eet 's ochtends niet veel. Ze eet dan alleen...",
    "Yvonne doet haar spullen in dozen. Zij gaat morgen…",
    "Zarina moet de vis eerst schoonmaken. Daarna gaat ze hem...",
    "Zina kookt met veel kruiden. Zo wordt haar eten...",
    "Zola maakt het huis schoon. Ze doet dat..."
]